
/* Class = "NSTextFieldCell"; title = "Do you want to save changes to these documents before closing?"; ObjectID = "6"; */
"6.title" = "Do you want to save changes to these documents before closing?";

/* Class = "NSTextFieldCell"; title = "Put a checkmark beside documents you wish to save. Changes to unchecked documents will be lost."; ObjectID = "8"; */
"8.title" = "Put a checkmark beside documents you wish to save. Changes to unchecked documents will be lost.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "20"; */
"20.title" = "Check";

/* Class = "NSButtonCell"; title = "Save Checked"; ObjectID = "23"; */
"23.title" = "Save Checked";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "25"; */
"25.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Don't Save"; ObjectID = "27"; */
"27.title" = "Don't Save";
